
[HudGroupStates]
HudGroupStates_Solo_Ready_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      READY   
HudGroupStates_Solo_NotReady_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      NOT READY   
HudGroupStates_Group_Ready_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      READY   
HudGroupStates_Group_NotReady_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      NOT READY   
HudGroupStates_Group_Waiting_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      WAITING   
HudGroupStates_OnMission_HeaderText=<Color:R=0 G=0 B=0><Fonts:EngineFonts.SmallFont>»<Fonts:/>      <Color:R=0 G=0 B=0>MISSION   
HudGroupStates_AutoReadyTimer_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      AUTO READY <Timeout>
HudGroupStates_ChaosMode_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      CHAOS MODE   
HudGroupStates_Minigame Mode_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      DYNAMIC EVENT 
HudGroupStates_MatchMaking_Waiting_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      <Timeout>
